{
    "1":["我", "我们", "你", "他", "她",
        "这", "那", "哪", "哪儿", "谁",
        "什么", "多少", "几", "怎么", "怎么样",
        "一", "二", "三", "四", "五",
        "六", "七", "八", "九", "十",
        "个", "岁", "本", "些", "块",
        "不", "没", "很", "太", "都",
        "一点儿", "和", "在", "的", "了",
        "吗", "呢", "喂", "家", "学校",
        "饭店", "商店", "医院", "中国", "北京",
        "上", "下", "前面", "后面", "里面",
        "今天", "明天", "昨天", "上午", "中午",
        "下午", "年", "月", "号", "星期",
        "点", "分钟", "现在", "时候", "爸爸",
        "妈妈", "儿子", "女儿", "老师", "学生",
        "同学", "朋友", "医生", "先生", "小姐",
        "衣服", "水", "菜", "米饭", "水果",
        "苹果", "茶", "杯子", "钱", "飞机",
        "出租车", "电视", "电脑", "电影", "天气",
        "猫", "狗", "东西", "人", "名字",
        "书", "汉语", "字", "桌子", "椅子",
        "谢谢", "不客气", "再见", "请", "对不起",
        "没关系", "是", "有", "看", "听",
        "说", "读", "写", "看见", "叫",
        "来", "回", "去", "吃", "喝",
        "睡觉", "打电话", "做", "买", "开",
        "坐", "住", "学习", "工作", "下雨",
        "爱", "喜欢", "想", "认识", "会",
        "能", "好", "大", "小", "多",
        "少", "冷", "热", "高兴", "漂亮"],
    "2": ["啊", "爱情", "爱人", "安静", "安全",
        "白色", "班长", "办", "办法", "办公室",
        "半夜", "帮助", "饱", "报名", "报纸",
        "北方", "背", "比如", "比如说", "笔",
        "笔记", "笔记本", "必须", "边", "变",
        "变成", "遍", "表", "表示", "不错",
        "不但", "不够", "不过", "不太", "不要",
        "不好意思", "不久", "不满", "不如", "不少",
        "不同", "不行", "不一定", "不一会儿", "部分",
        "才", "菜单", "参观", "参加", "草",
        "草地", "层", "查", "差不多", "长",
        "常见", "常用", "场", "超过", "超市",
        "车辆", "称", "成", "成绩", "成为",
        "重复", "重新", "出发", "出国", "出口",
        "出门", "出生", "出现", "出院", "出租",
        "出租车", "船", "吹", "春节", "春天",
        "词", "词典", "词语", "从小", "答应",
        "打工", "打算", "打印", "大部分", "大大",
        "大多数", "大海", "大家", "大量", "大门",
        "大人", "大声", "大小", "大衣", "大自然",
        "带", "带来", "单位", "但", "但是",
        "蛋", "当", "当时", "倒", "到处",
        "倒", "道", "道理", "道路", "得",
        "得出", "的话", "得", "灯", "等",
        "等到", "等于", "低", "地球", "地铁",
        "地铁站", "点头", "店", "掉", "东北",
        "东方", "东南", "冬天", "懂", "懂得",
        "动物", "动物园", "读音", "度", "短",
        "短信", "段", "队", "队长", "对",
        "对话", "对面", "多", "多久", "多么",
        "多数", "多云", "而且", "发", "发现",
        "饭馆", "方便", "方便面", "方法", "方面",
        "方向", "放下", "放心", "分", "分开",
        "分数", "分钟", "份", "封", "服务",
        "复习", "该", "改", "改变", "干杯",
        "感到", "感动", "感觉", "感谢", "干活儿",
        "刚", "刚才", "刚刚", "高级", "高中",
        "个子", "更", "公共汽车", "公交车", "公斤",
        "公里", "公路", "公平", "公司", "公园",
        "狗", "够", "故事", "故意", "顾客",
        "关机", "关心", "观点", "广场", "广告",
        "国际", "过来", "过年", "过去", "过",
        "海", "海边", "喊", "好", "好处",
        "好多", "好久", "好人", "好事", "好像",
        "合适", "河", "黑", "黑板", "黑色",
        "红", "红色", "后来", "忽然", "湖",
        "护照", "花", "花园", "画", "画家",
        "画儿", "坏处", "坏人", "欢迎", "换",
        "黄", "黄色", "回", "回国", "会",
        "活动", "或", "或者", "机会", "鸡",
        "级", "急", "计划", "计算机", "加",
        "加油", "家", "家庭", "家长", "假",
        "假期", "检查", "见到", "见过", "件",
        "健康", "讲", "讲话", "交", "交给",
        "交朋友", "交通", "角", "角度", "饺子",
        "脚", "叫作", "教师", "教室", "教学",
        "教育", "接", "接到", "接受", "接下来",
        "接着", "街", "节", "节目", "节日",
        "结果", "借", "斤", "今后", "进入",
        "进行", "近", "经常", "经过", "经理",
        "酒", "酒店", "就要", "举", "举手",
        "举行", "句", "句子", "卡", "开机",
        "开心", "开学", "看法", "考生", "靠",
        "科", "科学", "可爱", "可能", "可怕",
        "可是", "可以", "克", "刻", "客人",
        "课堂", "空气", "哭", "快餐", "快点儿",
        "快乐", "快要", "筷子", "拉", "来自",
        "蓝", "蓝色", "篮球", "老", "老年",
        "老朋友", "老是", "离", "离开", "礼物",
        "里头", "理想", "例如", "例子", "脸",
        "练", "练习", "凉", "凉快", "两",
        "亮", "辆", "零下", "留", "留下",
        "留学生", "流", "流利", "流行", "路边",
        "旅客", "旅行", "旅游", "绿", "绿色",
        "卖", "满", "满意", "猫", "米",
        "面", "面", "面前", "名", "名称",
        "名单", "明星", "目的", "拿出", "拿到",
        "那", "那会儿", "那么", "那时候", "那样",
        "南方", "难过", "难看", "难受", "难题",
        "难听", "能够", "年级", "年轻", "鸟",
        "弄", "努力", "爬", "爬山", "怕",
        "排", "排队", "排球", "碰", "碰到",
        "碰见", "篇", "便宜", "片", "漂亮",
        "平", "平安", "平常", "平等", "平时",
        "瓶", "瓶子", "普通", "普通话", "其他",
        "其中", "骑", "骑车", "起飞", "气",
        "气温", "千", "千克", "前年", "墙",
        "青年", "青少年", "轻", "清楚", "晴",
        "晴天", "请客", "请求", "秋天", "求",
        "球场", "球队", "球鞋", "取", "取得",
        "全", "全部", "全国", "全家", "全年",
        "全身", "全体", "然后", "让", "热情",
        "人口", "人们", "人数", "认为", "日报",
        "日子", "如果", "入口", "商量", "商人",
        "上周", "少数", "少年", "身边", "什么样",
        "生", "生词", "生活", "声音", "省",
        "省", "十分", "实际", "实习", "实现",
        "实在", "实在", "食物", "使用", "市",
        "市长", "事情", "收", "收到", "收入",
        "手表", "受到", "舒服", "熟", "数",
        "数字", "水平", "顺利", "说明", "司机",
        "送到", "送给", "算", "虽然", "随便",
        "随时", "所以", "所有", "它", "它们",
        "太太", "太阳", "态度", "讨论", "套",
        "特别", "特点", "疼", "提", "提出",
        "提到", "提高", "题", "体育", "体育场",
        "体育馆", "天上", "条", "条件", "听讲",
        "听说", "停", "停车", "停车场", "挺",
        "挺好", "通", "通过", "通知", "同时",
        "同事", "同样", "头", "头", "头发",
        "图片", "推", "腿", "外地", "外卖",
        "完", "完成", "完全", "晚安", "晚报",
        "晚餐", "晚会", "碗", "万", "网",
        "网球", "网站", "往", "为", "为什么",
        "位", "味道", "喂", "温度", "闻",
        "问路", "问题", "午餐", "午睡", "西北",
        "西餐", "西方", "西南", "西医", "习惯",
        "洗衣机", "洗澡", "下", "下雪", "下周",
        "夏天", "相同", "相信", "响", "想到",
        "想法", "想起", "向", "相机", "像",
        "小", "小声", "小时候", "小说", "小心",
        "小组", "校园", "校长", "笑话", "笑话儿",
        "鞋", "心里", "心情", "心中", "新闻",
        "信", "信号", "信息", "信心", "信用卡",
        "星星", "行动", "行人", "行为", "姓",
        "姓名", "休假", "许多", "选", "学期",
        "雪", "颜色", "眼", "眼睛", "养",
        "样子", "要求", "药", "药店", "药片",
        "药水", "也许", "夜", "夜里", "一部分",
        "一定", "一共", "一会儿", "一路平安", "一路顺风",
        "已经", "以后", "以前", "以上", "以外",
        "以为", "以下", "椅子", "一般", "一点点",
        "一生", "一直", "亿", "意见", "意思",
        "因为", "阴", "阴天", "音节", "音乐",
        "音乐会", "银行", "银行卡", "应该", "英文",
        "英语", "影片", "影响", "永远", "油",
        "游客", "友好", "有空儿", "有人", "有一点儿",
        "有意思", "又", "鱼", "语言", "原来",
        "原因", "院", "院长", "院子", "愿意",
        "月份", "月亮", "越", "越来越", "云",
        "运动", "咱", "咱们", "脏", "早餐",
        "早晨", "早就", "怎么办", "怎么样", "怎样",
        "占", "站", "站住", "长", "长大",
        "找出", "照顾", "照片", "照相", "这么",
        "这时候", "这样", "真正", "正常", "正好",
        "正确", "正是", "直接", "只", "只能",
        "只要", "纸", "中餐", "中级", "中年",
        "中小学", "中心", "中医", "重点", "重视",
        "周", "周末", "周年", "主人", "主要",
        "住房", "住院", "装", "准确", "自己",
        "自行车", "自由", "字典", "走过", "走进",
        "走开", "租", "组", "组成", "组长",
        "嘴", "最近", "作家", "作文", "作业",
        "作用", "座", "座位", "做到", "做法",
        "做饭"],
    "3": ["阿姨","啊","矮","爱好","安静","把","班","搬","半","办法","办公室","帮忙","包","饱","北方","被","鼻子","比较","比赛","笔记本","必须","变化","别人","冰箱","菜单","参加","草","层","差","超市","衬衫","成绩","城市","迟到","除了","船","春","词典","聪明","打扫","打算","带","担心","蛋糕","当然","地","灯","地方","地铁","地图","电梯","电子邮件","东","冬","动物","短","段","锻炼","多么","饿","不但……而且……","耳朵","发","发烧","发现","方便","放","放心","分","附近","复习","干净","感兴趣","感冒","刚才","个子","跟","根据","更","公斤","公园","故事","刮风","关","关系","关心","关于","国家","过去","过","还是","害怕","黑板","后来","护照","花","花","画","坏","欢迎","还","环境","换","黄河","回答","会议","或者","几乎","机会","极","记得","季节","检查","简单","健康","见面","讲","教","角","脚","接","街道","结婚","结束","节目","节日","解决","借","经常","经过","经理","久","旧","句子","决定","渴","可爱","刻","客人","空调","口","哭","裤子","筷子","蓝","老","离开","礼物","历史","脸","聊天","练习","辆","了解","邻居","留学","楼","绿","马","马上","满意","帽子","米","面包","明白","拿","奶奶","南","难","难过","年级","年轻","鸟","努力","爬山","盘子","胖","啤酒","皮鞋","瓶子","其实","其他","骑","奇怪","起来","起飞","清楚","请假","秋","裙子","然后","热情","认为","认真","容易","如果","伞","上网","生气","声音","试","世界","瘦","舒服","叔叔","树","数学","刷牙","双","水平","司机","太阳","特别","疼","提高","体育","甜","条","同事","同意","头发","突然","图书馆","腿","完成","碗","万","忘记","为","为了","位","文化","西","习惯","洗手间","洗澡","夏","先","香蕉","相信","向","像","小心","校长","新闻","新鲜","信用卡","行李箱","熊猫","需要","选择","要求","爷爷","一定","一共","一会儿","一样","以前","一般","一边","一直","音乐","银行","饮料","应该","影响","用","游戏","有名","又","遇到","元","愿意","月亮","越","站","张","长","着急","照顾","照片","照相机","只","只","只有","才","中文","中间","终于","种","重要","周末","主要","注意","自己","自行车","总是","嘴","最后","最近","作业"],
    "4": ["爱情","安排","安全","按时","按照","百分之","棒","包子","保护","保证","抱","抱歉","报名","倍","本来","笨","比如","毕业","遍","标准","表格","表示","表演","表扬","饼干","并且","博士","不过","不得不","不管","不仅","部分","擦","猜","材料","参观","餐厅","差不多","尝","长城","长江","场","超过","厕所","成功","成为","诚实","乘坐","吃惊","重新","抽烟","出差","出发","出生","出现","厨房","传真","窗户","词语","从来","粗心","存","错误","答案","打招呼","打扮","打扰","打印","打折","打针","大概","大使馆","大约","戴","大夫","当","当时","刀","导游","倒","到处","到底","道歉","得意","地点","得","登机牌","等","低","底","地球","地址","掉","调查","丢","动作","堵车","肚子","短信","对于","对话","对面","而","儿童","发生","发展","法律","翻译","烦恼","反对","方法","方面","方向","房东","放弃","放暑假","放松","份","丰富","否则","符合","富","付款","父亲","复印","复杂","负责","改变","干杯","赶","敢","感动","感觉","感情","感谢","干","刚","高速公路","胳膊","各","公里","工资","功夫","共同","够","购物","估计","鼓励","顾客","故意","挂","关键","观众","管理","光","广播","广告","逛","规定","国际","国籍","果汁","过程","海洋","害羞","寒假","汗","航班","好处","好像","号码","合格","合适","盒子","厚","后悔","护士","互联网","互相","怀疑","回忆","活动","活泼","火","获得","基础","激动","积极","积累","及时","即使","寄","记者","计划","既然","技术","继续","家具","加班","加油站","假","价格","坚持","减肥","减少","建议","将来","奖金","降低","降落","交","交流","交通","郊区","骄傲","饺子","教授","教育","接受","接着","结果","节","节约","解释","尽管","紧张","进行","禁止","精彩","经济","经历","经验","京剧","警察","景色","竟然","竞争","镜子","究竟","举","举办","举行","拒绝","距离","聚会","开玩笑","开心","看法","考虑","烤鸭","棵","科学","咳嗽","可怜","可是","可惜","客厅","肯定","空","空气","恐怕","苦","矿泉水","困","困难","拉","垃圾桶","辣","来自","来不及","来得及","懒","浪费","浪漫","老虎","冷静","理发","理解","理想","礼貌","礼拜天","厉害","力气","例如","俩","连","联系","凉快","零钱","另外","留","流利","流行","乱","旅行","律师","麻烦","马虎","满","毛","毛巾","美丽","梦","迷路","密码","免费","秒","民族","母亲","目的","耐心","难道","难受","内","内容","能力","年龄","弄","暖和","偶尔","排队","排列","判断","陪","批评","皮肤","脾气","篇","骗","乒乓球","平时","破","葡萄","普遍","普通话","其次","其中","气候","千万","签证","敲","桥","巧克力","亲戚","轻","轻松","情况","穷","区别","取","全部","缺点","缺少","却","确实","然而","热闹","任何","任务","扔","仍然","日记","入口","散步","森林","沙发","商量","伤心","稍微","勺子","社会","深","申请","甚至","生活","生命","生意","省","剩","失败","失望","师傅","十分","实际","实在","使","使用","是否","适合","适应","世纪","收","收入","收拾","首都","首先","受不了","受到","售货员","输","熟悉","数量","数字","帅","顺便","顺利","顺序","说明","硕士","死","速度","塑料袋","酸","随便","随着","孙子","所有","台","抬","态度","谈","弹钢琴","汤","糖","躺","趟","讨论","讨厌","特点","提","提供","提前","提醒","填空","条件","停","挺","通过","通知","同时","同情","推","推迟","脱","袜子","完全","往往","网球","网站","危险","味道","卫生间","温度","文章","污染","无","无聊","无论","误会","西红柿","吸引","咸","现金","羡慕","香","相反","相同","详细","响","橡皮","消息","小吃","小伙子","小说","笑话","效果","辛苦","心情","信封","信息","信心","兴奋","行","醒","性别","性格","幸福","修理","许多","学期","压力","牙膏","亚洲","呀","盐","严格","严重","研究","演出","演员","眼镜","阳光","养成","样子","邀请","要是","钥匙","也许","页","叶子","一切","以","以为","意见","艺术","因此","引起","印象","应聘","赢","勇敢","永远","优点","优秀","幽默","由","由于","邮局","尤其","有趣","友好","友谊","愉快","于是","与","语法","语言","羽毛球","预习","原来","原谅","原因","约会","阅读","云","允许","杂志","咱们","暂时","脏","责任","增加","占线","招聘","照","真正","整理","正常","正好","正确","正式","证明","之","支持","知识","值得","直接","植物","职业","指","只好","只要","质量","至少","重","重点","重视","周围","主意","祝贺","著名","专门","专业","转","赚","准确","准时","仔细","自然","自信","总结","租","最好","尊重","左右","座","作家","座位","作用","作者"],     
    "5": ["唉","爱心","安慰","岸","熬夜","包含","宝贵","保存","保留","报到","报告","悲观","背景","被子","本科","本领","比例","必然","必要","鞭炮","辩论","标志","表达","表面","表情","表现","冰激凌","玻璃","博物馆","不断","不见得","不耐烦","补充","不然","不足","部门","财产","踩","采取","参考","操场","插","叉子","拆","产生","常识","潮湿","吵","车库","彻底","趁","称","称赞","承担","承受","程序","成立","成人","成语","诚恳","持续","尺子","冲","充分","重复","宠物","抽象","丑","出口","出示","出席","除非","除夕","处理","传染","传统","闯","吹","此外","次要","匆忙","从而","从前","粗糙","醋","促使","措施","打工","大厦","大象","代表","待遇","单调","单位","担任","耽误","淡","倒霉","道理","登记","等于","滴","敌人","递","地毯","地震","电池","顶","冻","动画片","逗","独特","度过","对比","对待","对手","吨","顿","多亏","朵","发表","发达","发挥","发票","发言","罚款","法院","繁荣","反而","反应","反正","范围","方案","方式","妨碍","肥皂","分布","分手","风景","风险","讽刺","否认","扶","复制","改进","改正","概括","感想","赶快","干活儿","高级","告别","隔壁","个人","各自","根本","公开","公平","公寓","工厂","工具","工业","功能","沟通","姑娘","古代","鼓掌","骨头","乖","怪不得","观察","观念","冠军","光滑","光明","广大","规律","规则","滚","国庆节","果实","过敏","海鲜","豪华","好奇","何必","合法","合理","合同","合作","恨","猴子","后背","忽视","壶","胡说","糊涂","花生","划","话题","怀念","怀孕","慌张","黄金","灰","灰心","婚礼","活跃","伙伴","或许","基本","机器","及格","集合","集中","急诊","记忆","纪录","纪念","家务","嘉宾","甲","假如","假装","驾驶","坚强","艰苦","捡","简直","健身","建设","建筑","键盘","讲座","酱油","浇","交换","交往","角度","教材","教训","接待","结实","节省","结构","结合","结论","结账","届","借口","戒","紧急","尽快","谨慎","进步","近代","尽量","精神","经典","救","舅舅","桔子","具备","巨大","决赛","绝对","军事","开放","开水","砍","看不起","可见","可怕","克","客观","控制","口味","夸","扩大","辣椒","烂","劳动","老板","老鼠","姥姥","理论","理由","立刻","力量","利息","利用","连忙","联合","了不起","列车","临时","灵活","领域","流传","浏览","龙","漏","陆地","录取","论文","落后","骂","麦克风","满足","冒险","眉毛","美术","秘密","面对","面临","苗条","明确","明显","名牌","名胜古迹","命令","摸","模糊","摩托车","某","目标","目录","木头","哪怕","难免","脑袋","内科","嫩","能干","能源","年代","年纪","宁可","牛仔裤","农村","农业","女士","派","赔偿","培养","配合","披","片面","拼音","平","平常","平方","平静","评价","破坏","期待","奇迹","启发","气氛","汽油","谦虚","签","浅","枪","强调","抢","悄悄","瞧","巧妙","亲爱","亲切","勤奋","青春","轻视","请求","球迷","趋势","去世","权力","劝","缺乏","确认","群","燃烧","绕","热爱","热心","人才","人类","人生","人物","忍不住","日程","日历","日用品","如何","软件","洒","嗓子","沙滩","晒","闪电","善于","商品","商务","伤害","舍不得","设计","摄影","伸","深刻","身份","神秘","生动","生长","诗","失眠","狮子","时代","时髦","时尚","实习","实验","石头","使劲儿","始终","试卷","市场","事物","收据","手工","手术","手续","首","受伤","寿命","书架","输入","熟练","鼠标","数据","数码","摔倒","双方","税","说服","丝绸","思想","似乎","随身","碎","损失","锁","台阶","太极拳","逃","淘气","讨价还价","套","特色","提倡","题目","体贴","体验","天空","天真","调整","通常","统一","痛快","偷","投资","突出","土豆","兔子","推辞","推荐","退","退休","外公","完整","玩具","万一","威胁","维修","围绕","尾巴","委屈","胃","位于","未必","温柔","文具","文学","稳定","问候","卧室","无数","勿","物质","吸取","系统","戏剧","吓","夏令营","下载","显然","县","现象","香肠","相当","相似","想念","享受","项链","象征","消极","消失","小气","孝顺","斜","写作","心理","心脏","信任","行为","形容","形势","形状","幸运","兄弟","虚心","宣布","学术","询问","训练","押金","牙齿","宴会","痒","样式","腰","咬","夜","业余","依然","一旦","一致","一再","移民","疑问","以来","意外","议论","义务","因素","英俊","营养","硬","应付","应用","拥挤","勇气","用功","优惠","优势","悠久","油炸","有利","娱乐","预报","预防","圆","元旦","员工","愿望","晕","运气","运用","灾害","在乎","再三","赞成","糟糕","造成","责备","窄","展开","掌握","账户","珍惜","阵","睁","争取","整个","整齐","正","政府","证件","支","支票","指导","制定","制造","智慧","秩序","中介","中旬","周到","逐步","竹子","主持","主观","主题","主任","抓","专家","专心","转告","装","装修","状况","追","资格","资料","姿势","紫","字幕","自动","自由","综合","总共","总理","总算","总之","组成","组织","作文","哎","爱护","爱惜","安装","暗","把握","摆","办理","傍晚","包裹","包括","薄","宝贝","保持","保险","抱怨","报道","报社","背","本质","彼此","毕竟","避免","编辑","便","标点","表明","病毒","播放","脖子","不要紧","布","不安","不得了","不如","步骤","采访","彩虹","参与","惭愧","操心","册","测验","曾经","差距","产品","长途","抄","超级","朝","炒","吵架","车厢","沉默","称呼","承认","程度","成分","成果","成就","成熟","成长","吃亏","迟早","池塘","翅膀","充电器","充满","抽屉","臭","出版","出色","初级","传播","传说","窗帘","创造","词汇","辞职","刺激","从此","从事","促进","催","存在","答应","达到","打交道","打喷嚏","打听","大方","大型","呆","代替","贷款","单纯","单独","单元","胆小鬼","当地","当心","挡","岛屿","导演","导致","到达","道德","等待","的确","地道","地理","地区","地位","点心","电台","钓","洞","豆腐","独立","断","堆","对方","对象","兑换","蹲","多余","躲藏","恶劣","耳环","发愁","发抖","发明","翻","反复","反映","方","仿佛","非","废话","分别","分配","分析","纷纷","奋斗","风格","风俗","疯狂","否定","幅","服装","辅导","妇女","改革","改善","盖","概念","干脆","干燥","感激","感受","赶紧","钢铁","高档","搞","格外","个别","个性","根","公布","公元","公主","工程师","工人","恭喜","贡献","构成","姑姑","古典","鼓舞","股票","固定","挂号","拐弯","官","关闭","观点","管子","光临","光盘","广场","广泛","规矩","规模","归纳","柜台","锅","国王","果然","过分","过期","哈","海关","喊","行业","好客","和平","何况","合影","核心","后果","忽然","呼吸","蝴蝶","胡同","华裔","滑","化学","缓解","幻想","挥","灰尘","恢复","汇率","婚姻","火柴","激烈","肌肉","极其","集体","急忙","记录","计算","系领带","纪律","寂寞","家庭","家乡","夹子","假设","嫁","价值","肩膀","坚决","艰巨","兼职","简历","剪刀","建立","讲究","交际","胶水","狡猾","教练","接触","接近","阶段","戒指","金属","进口","尽力","精力","经商","经营","酒吧","救护车","居然","具体","俱乐部","据说","捐","决心","角色","均匀","卡车","开发","开幕式","看望","靠","颗","可靠","课程","克服","刻苦","空间","空闲","夸张","会计","宽","昆虫","拦","朗读","劳驾","老百姓","老实","老婆","乐观","雷","类型","冷淡","梨","离婚","厘米","立即","利润","利益","连续","恋爱","良好","粮食","亮","铃","零件","零食","领导","流泪","陆续","录音","轮流","逻辑","馒头","毛病","矛盾","贸易","媒体","煤炭","魅力","梦想","蜜蜂","密切","秘书","面积","描写","敏感","明星","名片","命运","模仿","模特","陌生","目前","难怪","内部","嗯","念","浓","农民","欧洲","偶然","拍","盼望","培训","佩服","盆","碰","批","批准","疲劳","匹","片","飘","频道","凭","平安","平等","平衡","平均","破产","迫切","期间","其余","企业","前途","欠","墙","强烈","切","亲自","青","青少年","轻易","清淡","情景","情绪","庆祝","娶","取消","圈","全面","权利","确定","热烈","人口","人民币","人事","人员","日常","日期","日子","如今","软","弱","色彩","杀","沙漠","傻","删除","善良","扇子","商业","上当","蛇","设备","设施","射击","身材","神话","升","生产","声调","绳子","省略","胜利","失去","失业","湿润","时差","时刻","时期","实话","实践","实现","实用","食物","士兵","似的","事实","事先","收获","手套","手指","蔬菜","舒适","梳子","属于","数","甩","说不定","撕","丝毫","思考","私人","搜索","宿舍","随时","随手","缩短","所","太太","谈判","坦率","烫","桃","逃避","特殊","特征","疼爱","提纲","提问","体会","体现","调皮","挑战","痛苦","投入","透明","土地","吐","团","推广","退步","歪","外交","完美","完善","王子","往返","网络","危害","微笑","违反","围巾","唯一","伟大","胃口","位置","未来","温暖","闻","文件","文明","文字","吻","握手","屋子","无奈","无所谓","武术","雾","物理","吸收","系","细节","瞎","鲜艳","显得","显示","现代","现实","限制","相处","相对","相关","想象","项","项目","象棋","消费","消化","销售","小麦","效率","歇","欣赏","信号","行动","行人","形成","形式","形象","性质","幸亏","胸","修改","休闲","叙述","宣传","学历","学问","血","寻找","迅速","延长","严肃","演讲","阳台","摇","要不","业务","一辈子","一律","移动","遗憾","乙","以及","亿","意义","因而","银","印刷","英雄","迎接","营业","影子","硬件","拥抱","用途","优美","游览","犹豫","幼儿园","与其","语气","预订","玉米","原料","原则","乐器","运输","在于","赞美","则","摘","粘贴","展览","占","战争","长辈","涨","招待","着火","着凉","召开","照常","哲学","真实","针对","诊断","振动","争论","征求","整体","政治","证据","挣","直","执照","指挥","制度","制作","至今","至于","治疗","志愿者","中心","种类","重大","重量","猪","逐渐","煮","主动","主人","主席","主张","祝福","注册","抓紧","转变","装饰","撞","状态","追求","资金","资源","咨询","字母","自从","自豪","自觉","自私","自愿","总裁","总统","组","组合","阻止","醉","最初","尊敬","遵守","作品","作为"],
    "6": ["挨", "癌症", "爱不释手", "爱戴", "暧昧", "安宁", "安详", "安置", "暗示", "案件", "案例", "按摩", "昂贵", "凹凸", "熬", "奥秘", "扒", "疤", "巴不得", "巴结", "拔苗助长", "把关", "把手", "霸道", "罢工", "掰", "摆脱", "拜访", "拜年", "拜托", "败坏", "斑", "颁布", "颁发", "版本", "半途而废", "伴侣", "伴随", "扮演", "绑架", "榜样", "磅", "包庇", "包袱", "包围", "包装", "饱和", "饱经沧桑", "保管", "保密", "保姆", "保守", "保卫", "保养", "保障", "保重", "抱负", "报仇", "报酬", "报答", "报复", "报警", "报销", "爆发", "爆炸", "曝光", "暴力", "暴露", "悲哀", "悲惨", "卑鄙", "北极", "被动", "被告", "背叛", "背诵", "备份", "备忘录", "贝壳", "奔波", "奔驰", "本能", "本钱", "本人", "本身", "本事", "笨拙", "崩溃", "甭", "蹦", "迸发", "逼迫", "鼻涕", "比方", "比喻", "比重", "鄙视", "臂", "弊病", "弊端", "闭塞", "鞭策", "编织", "边疆", "边界", "边境", "边缘", "扁", "贬低", "贬义", "遍布", "便利", "便条", "便于", "变故", "变迁", "变质", "辩护", "辩解", "辩证", "辨认", "辫子", "标本", "标记", "标题", "表决", "表态", "表彰", "憋", "别墅", "别致", "别扭", "濒临", "冰雹", "丙", "并非", "并列", "拨", "播种", "波浪", "波涛", "剥削", "博大精深", "博览会", "搏斗", "伯母", "薄弱", "不顾", "不愧", "不料", "不像话", "不屑一顾", "补偿", "补救", "补贴", "哺乳", "捕捉", "不得已", "不妨", "不敢当", "不禁", "不堪", "不可思议", "不免", "不时", "不惜", "不相上下", "不言而喻", "不由得", "不择手段", "不止", "布告", "布局", "布置", "步伐", "部署", "部位", "才干", "财富", "财务", "财政", "裁缝", "裁判", "裁员", "采购", "采集", "采纳", "彩票", "参谋", "参照", "残疾", "残酷", "残留", "残忍", "灿烂", "舱", "苍白", "仓促", "仓库", "操劳", "操练", "操纵", "操作", "嘈杂", "草案", "草率", "策划", "策略", "测量", "侧面", "层出不穷", "层次", "插座", "差别", "查获", "岔", "刹那", "诧异", "柴油", "搀", "馋", "缠绕", "产业", "阐述", "颤抖", "昌盛", "尝试", "偿还", "场合", "场面", "场所", "敞开", "倡导", "倡议", "畅通", "畅销", "超越", "钞票", "朝代", "潮流", "嘲笑", "巢穴", "撤退", "撤销", "沉淀", "沉闷", "沉思", "沉重", "沉着", "陈旧", "陈列", "陈述", "衬托", "称心如意", "称号", "盛", "橙", "乘", "承办", "承包", "承诺", "城堡", "成本", "成交", "成天", "成效", "成心", "成员", "惩罚", "诚挚", "澄清", "呈现", "秤", "吃苦", "吃力", "迟钝", "迟缓", "迟疑", "持久", "赤道", "赤字", "冲动", "冲击", "冲突", "充当", "充沛", "充实", "充足", "崇拜", "崇高", "崇敬", "重叠", "筹备", "稠密", "丑恶", "出路", "出卖", "出身", "出神", "出息", "初步", "除", "储备", "储存", "储蓄", "处分", "处境", "处置", "触犯", "穿越", "川流不息", "船舶", "传达", "传单", "传授", "喘气", "串", "床单", "创立", "创新", "创业", "创作", "吹牛", "吹捧", "炊烟", "锤", "垂直", "纯粹", "纯洁", "磁带", "慈祥", "慈善", "雌雄", "刺", "次品", "次序", "伺候", "丛", "从容", "凑合", "粗鲁", "窜", "摧残", "脆弱", "搓", "磋商", "挫折", "搭", "搭档", "搭配", "答辩", "答复", "达成", "打包", "打官司", "打击", "打架", "打量", "打猎", "打仗", "大不了", "大臣", "大伙儿", "大肆", "大体", "大意", "大致", "歹徒", "带领", "代价", "代理", "逮捕", "怠慢", "担保", "胆怯", "淡季", "淡水", "蛋白质", "诞辰", "诞生", "当场", "当初", "当代", "当面", "当前", "当事人", "当务之急", "当选", "党", "档案", "档次", "倒闭", "导弹", "导航", "导向", "捣乱", "稻谷", "盗窃", "得不偿失", "得力", "得天独厚", "得罪", "蹬", "灯笼", "登陆", "登录", "等候", "等级", "瞪", "堤坝", "敌视", "抵达", "抵抗", "抵制", "递增", "地步", "地势", "地质", "颠簸", "颠倒", "点缀", "典礼", "典型", "垫", "电源", "奠定", "惦记", "叼", "雕刻", "雕塑", "吊", "调动", "跌", "丁", "盯", "叮嘱", "定期", "定义", "丢人", "丢三落四", "东道主", "东张西望", "董事长", "栋", "冻结", "动荡", "动机", "动静", "动力", "动脉", "动身", "动手", "动态", "动员", "兜", "陡峭", "斗争", "督促", "独裁", "毒品", "赌博", "堵塞", "杜绝", "端", "端午节", "端正", "短促", "断定", "断绝", "堆积", "对策", "对称", "对付", "对抗", "对立", "对联", "对应", "对照", "兑现", "队伍", "顿时", "多元化", "哆嗦", "堕落", "额外", "恶心", "恶化", "遏制", "恩怨", "而已", "二氧化碳", "发布", "发财", "发呆", "发动", "发觉", "发射", "发誓", "发行", "发炎", "发扬", "发育", "法人", "番", "繁华", "繁忙", "繁体字", "繁殖", "凡是", "反驳", "反常", "反感", "反抗", "反馈", "反面", "反射", "反思", "反问", "反之", "范畴", "泛滥", "贩卖", "方位", "方言", "方圆", "方针", "防守", "防御", "防止", "防治", "访问", "纺织", "放大", "放射", "非法", "飞禽走兽", "飞翔", "飞跃", "肥沃", "诽谤", "肺", "废除", "废墟", "废寝忘食", "沸腾", "分辨", "分寸", "分红", "分解", "分裂", "分泌", "分明", "分歧", "分散", "吩咐", "坟墓", "粉末", "粉色", "粉碎", "分量", "愤怒", "风暴", "风度", "风光", "风气", "风趣", "风土人情", "风味", "封闭", "封建", "封锁", "丰满", "丰盛", "丰收", "锋利", "逢", "奉献", "否决", "夫妇", "夫人", "敷衍", "幅度", "服从", "服气", "符号", "福利", "福气", "俘虏", "辐射", "腐败", "腐烂", "腐蚀", "腐朽", "辅助", "抚养", "抚摸", "俯视", "富裕", "副", "负担", "覆盖", "附和", "附件", "附属", "复活", "复兴", "腹泻", "赋予", "改良", "盖章", "钙", "干旱", "干扰", "干涉", "干预", "尴尬", "感慨", "感染", "干劲", "纲领", "港口", "港湾", "岗位", "杠杆", "高超", "高潮", "高峰", "高明", "高尚", "高涨", "稿件", "告辞", "告诫", "割", "搁", "疙瘩", "歌颂", "鸽子", "隔阂", "隔离", "格局", "格式", "革命", "个体", "各抒己见", "根深蒂固", "根源", "跟前", "跟随", "跟踪", "耕地", "更新", "更正", "公安局", "公道", "公告", "公关", "公民", "公然", "公认", "公式", "公务", "公正", "公证", "供不应求", "供给", "工艺品", "宫殿", "功劳", "功效", "攻击", "攻克", "恭敬", "巩固", "共和国", "共计", "共鸣", "勾结", "钩子", "构思", "孤独", "孤立", "辜负", "姑且", "古董", "古怪", "股东", "股份", "鼓动", "骨干", "固然", "固体", "固有", "固执", "顾虑", "顾问", "故乡", "故障", "雇佣", "拐杖", "关怀", "关照", "官方", "观光", "管辖", "罐", "贯彻", "灌溉", "惯例", "光彩", "光辉", "光芒", "光荣", "广阔", "规范", "规格", "规划", "规章", "归根到底", "归还", "轨道", "跪", "贵族", "棍棒", "国防", "国务院", "果断", "过度", "过渡", "过奖", "过滤", "过失", "过问", "过瘾", "过于", "嗨", "海拔", "海滨", "含糊", "含义", "寒暄", "罕见", "捍卫", "航空", "航天", "航行", "行列", "豪迈", "毫米", "毫无", "号召", "耗费", "呵", "和蔼", "和解", "和睦", "和气", "和谐", "合并", "合成", "合伙", "合算", "嘿", "痕迹", "狠心", "恨不得", "哼", "横", "哄", "烘", "轰动", "宏观", "宏伟", "洪水", "喉咙", "吼", "后代", "后顾之忧", "后勤", "候选", "忽略", "呼唤", "呼啸", "呼吁", "胡乱", "胡须", "湖泊", "花瓣", "花蕾", "华丽", "华侨", "画蛇添足", "化肥", "化石", "化验", "化妆", "划分", "话筒", "欢乐", "还原", "环节", "缓和", "患者", "荒凉", "荒谬", "荒唐", "黄昏", "皇帝", "皇后", "晃", "恍然大悟", "挥霍", "辉煌", "回报", "回避", "回顾", "回收", "悔恨", "毁灭", "会晤", "汇报", "贿赂", "昏迷", "荤", "浑身", "混合", "混乱", "混淆", "混浊", "活该", "活力", "火箭", "火焰", "火药", "货币", "基地", "基金", "基因", "机动", "机构", "机灵", "机密", "机械", "机遇", "机智", "激发", "激励", "激情", "饥饿", "讥笑", "极端", "极限", "即便", "即将", "级别", "疾病", "嫉妒", "及早", "急功近利", "急剧", "急切", "急于求成", "急躁", "籍贯", "集团", "吉祥", "给予", "寄托", "继承", "记性", "记载", "季度", "季军", "计较", "忌讳", "寂静", "纪要", "技巧", "迹象", "家常", "家伙", "家属", "家喻户晓", "加工", "加剧", "佳肴", "夹杂", "煎", "坚定", "坚固", "坚韧", "坚实", "坚硬", "监督", "监视", "监狱", "尖端", "尖锐", "艰难", "拣", "剪彩", "检讨", "检验", "简化", "简陋", "简体字", "简要", "溅", "鉴别", "鉴定", "鉴于", "间谍", "间隔", "间接", "见多识广", "见解", "见闻", "见义勇为", "健全", "践踏", "舰艇", "剑", "将近", "将军", "将就", "僵硬", "桨", "奖励", "奖赏", "降临", "交叉", "交代", "交涉", "交易", "焦点", "焦急", "娇气", "角落", "搅拌", "缴纳", "侥幸", "教养", "较量", "皆", "接连", "阶层", "揭露", "节奏", "节制", "杰出", "结晶", "结局", "结算", "竭尽全力", "截至", "截止", "解除", "解放", "解雇", "解剖", "解散", "解体", "借鉴", "借助", "戒备", "界限", "津津有味", "金融", "紧迫", "锦上添花", "进而", "进攻", "进化", "进展", "近来", "浸泡", "晋升", "茎", "精打细算", "精华", "精简", "精密", "精确", "精通", "精心", "精益求精", "精致", "经费", "经纬", "惊动", "惊奇", "惊讶", "兢兢业业", "井", "警告", "警惕", "颈椎", "敬礼", "敬业", "境界", "竞赛", "竞选", "镜头", "纠纷", "纠正", "酒精", "救济", "就近", "就业", "就职", "鞠躬", "拘留", "拘束", "居民", "居住", "局部", "局面", "局势", "局限", "举动", "举世瞩目", "举足轻重", "咀嚼", "沮丧", "剧本", "剧烈", "聚精会神", "据悉", "卷", "决策", "觉悟", "觉醒", "绝望", "倔强", "军队", "君子", "卡通", "开采", "开除", "开阔", "开朗", "开明", "开辟", "开拓", "开展", "开支", "刊登", "刊物", "勘探", "砍伐", "侃侃而谈", "看待", "慷慨", "扛", "抗议", "考察", "考古", "考核", "考验", "靠拢", "磕", "科目", "渴望", "可观", "可口", "可恶", "可行", "刻不容缓", "课题", "克制", "客户", "啃", "恳切", "坑", "空洞", "空前绝后", "空想", "空虚", "孔", "恐怖", "恐吓", "恐惧", "空白", "空隙", "口气", "口腔", "口头", "口音", "扣", "哭泣", "枯燥", "枯萎", "苦涩", "苦尽甘来", "挎", "跨", "快活", "宽敞", "宽容", "款待", "款式", "筐", "旷课", "框架", "况且", "矿产", "亏待", "亏损", "捆绑", "扩充", "扩散", "扩张", "喇叭", "蜡烛", "啦", "来历", "来源", "栏目", "懒惰", "狼狈", "狼吞虎咽", "捞", "唠叨", "牢固", "牢骚", "乐趣", "乐意", "雷达", "类似", "冷酷", "冷却", "冷落", "愣", "黎明", "里程碑", "礼节", "礼尚往来", "理睬", "理所当然", "理直气壮", "理智", "粒", "立场", "立方", "立交桥", "立体", "立足", "历代", "历来", "利害", "力所能及", "力争", "力求", "例外", "连年", "连锁", "连同", "联欢", "联络", "联盟", "联想", "廉洁", "良心", "晾", "谅解", "辽阔", "列举", "淋", "临床", "吝啬", "零星", "凌晨", "灵感", "灵魂", "灵敏", "伶俐", "领会", "领事馆", "领土", "领悟", "领先", "领袖", "溜", "留恋", "留念", "留神", "流浪", "流露", "流氓", "流通", "聋哑", "隆重", "垄断", "笼罩", "搂", "炉灶", "轮船", "轮廓", "轮胎", "论坛", "论证", "啰唆", "落成", "落实", "络绎不绝", "屡次", "履行", "掠夺", "麻痹", "麻木", "麻醉", "码头", "蚂蚁", "嘛", "埋伏", "埋没", "埋葬", "迈", "脉搏", "埋怨", "慢性", "漫长", "漫画", "蔓延", "忙碌", "茫茫", "茫然", "盲目", "冒充", "冒犯", "茂盛", "枚", "媒介", "美观", "美满", "美妙", "萌芽", "猛烈", "眯", "弥补", "弥漫", "迷惑", "迷人", "迷信", "谜语", "密度", "密封", "棉花", "免得", "免疫", "勉励", "勉强", "面貌", "面子", "描绘", "瞄准", "渺小", "藐视", "蔑视", "灭亡", "民间", "民主", "敏捷", "敏锐", "明明", "明智", "名次", "名额", "名副其实", "名誉", "命名", "摸索", "膜", "摩擦", "磨合", "模范", "模式", "模型", "魔鬼", "魔术", "抹杀", "莫名其妙", "默默", "墨水儿", "谋求", "模样", "母语", "目睹", "目光", "沐浴", "拿手", "纳闷儿", "耐用", "南辕北辙", "难得", "难堪", "难能可贵", "恼火", "内涵", "内幕", "内在", "能量", "拟定", "逆行", "年度", "捏", "拧", "凝固", "凝聚", "凝视", "宁肯", "宁愿", "纽扣儿", "扭转", "浓厚", "农历", "奴隶", "挪", "虐待", "哦", "殴打", "偶像", "呕吐", "趴", "排斥", "排除", "排练", "排放", "徘徊", "派别", "派遣", "攀登", "盘旋", "畔", "判决", "庞大", "抛弃", "泡沫", "培育", "配备", "配偶", "配套", "盆地", "烹饪", "捧", "劈", "批发", "批判", "疲惫", "疲倦", "皮革", "屁股", "譬如", "偏差", "偏见", "偏僻", "偏偏", "片断", "片刻", "飘扬", "漂浮", "撇", "拼搏", "拼命", "频繁", "频率", "贫乏", "贫困", "品尝", "品德", "品质", "品种", "平凡", "平面", "平坦", "平行", "平原", "平庸", "评估", "评论", "屏障", "屏幕", "坡", "泼", "颇", "破例", "迫不及待", "迫害", "魄力", "扑", "铺", "普及", "朴实", "朴素", "瀑布", "期望", "期限", "欺负", "欺骗", "凄凉", "奇妙", "旗袍", "旗帜", "齐全", "齐心协力", "歧视", "起草", "起初", "起伏", "起哄", "起码", "起源", "启程", "启示", "启事", "启蒙", "乞丐", "企图", "岂有此理", "器材", "器官", "气概", "气功", "气魄", "气色", "气势", "气味", "气象", "气压", "气质", "迄今为止", "掐", "恰当", "恰到好处", "恰巧", "洽谈", "牵", "牵扯", "牵制", "千方百计", "签署", "迁就", "迁徙", "谦逊", "前景", "前提", "潜力", "潜水", "潜移默化", "谴责", "强制", "抢劫", "抢救", "强迫", "桥梁", "翘", "窍门", "锲而不舍", "切实", "亲密", "亲热", "侵犯", "侵略", "钦佩", "勤俭", "勤劳", "清澈", "清晨", "清除", "清洁", "清理", "清晰", "清醒", "清真", "倾听", "倾向", "倾斜", "晴朗", "情报", "情节", "情理", "情形", "请柬", "请教", "请示", "请帖", "丘陵", "区分", "区域", "屈服", "曲折", "驱逐", "渠道", "取缔", "曲子", "趣味", "圈套", "全局", "全力以赴", "权衡", "权威", "拳头", "犬", "缺口", "缺席", "缺陷", "瘸", "确保", "确立", "确切", "确信", "群众", "染", "嚷", "让步", "饶恕", "扰乱", "惹祸", "热泪盈眶", "热门", "人道", "人格", "人工", "人家", "人间", "人士", "人为", "人性", "人质", "仁慈", "忍耐", "忍受", "认定", "认可", "任命", "任性", "任意", "任重道远", "仍旧", "日新月异", "日益", "融化", "融洽", "溶解", "容貌", "容纳", "容器", "容忍", "荣幸", "荣誉", "揉", "柔和", "儒家", "弱点", "若干", "撒谎", "散文", "散布", "散发", "丧失", "骚扰", "嫂子", "刹车", "啥", "筛选", "山脉", "闪烁", "擅长", "擅自", "商标", "伤脑筋", "上级", "上进", "上任", "上瘾", "上游", "尚且", "捎", "梢", "哨", "奢侈", "舌头", "设立", "设想", "设置", "社区", "涉及", "摄氏度", "深奥", "深沉", "深情厚谊", "申报", "绅士", "呻吟", "神经", "神奇", "神气", "神圣", "神态", "神仙", "审查", "审理", "审美", "审判", "渗透", "慎重", "生存", "生机", "生理", "生疏", "生态", "生物", "生肖", "生效", "生锈", "生育", "牲畜", "声明", "声势", "声誉", "省会", "盛产", "盛开", "盛情", "盛行", "胜负", "失事", "失误", "失踪", "师范", "施加", "施展", "尸体", "拾", "十足", "识别", "时常", "时而", "时光", "时机", "时事", "实惠", "实力", "实施", "实事求是", "实行", "实质", "石油", "使命", "是非", "试图", "试验", "势必", "势力", "世代", "示范", "示威", "示意", "释放", "事故", "事迹", "事件", "事态", "事务", "事项", "事业", "适宜", "视力", "视频", "视线", "视野", "逝世", "收藏", "收缩", "收益", "收音机", "手法", "手势", "手艺", "首要", "首饰", "守护", "受罪", "授予", "书法", "书籍", "书记", "书面", "舒畅", "疏忽", "疏远", "竖", "束", "束缚", "树立", "数额", "耍", "衰老", "衰退", "率领", "涮火锅", "双胞胎", "爽快", "水利", "水龙头", "水泥", "瞬间", "司法", "司令", "思念", "思索", "思维", "私自", "斯文", "死亡", "四肢", "寺庙", "肆无忌惮", "饲养", "耸", "艘", "苏醒", "俗话", "塑造", "素食", "素质", "诉讼", "算数", "随即", "随意", "岁月", "隧道", "损坏", "索性", "索取", "塌", "踏实", "塔", "台风", "太空", "泰斗", "瘫痪", "贪婪", "贪污", "摊", "弹性", "坦白", "探测", "探索", "探讨", "探望", "叹气", "倘若", "掏", "滔滔不绝", "陶瓷", "陶醉", "淘汰", "讨好", "特长", "特定", "特意", "提拔", "提炼", "提示", "提议", "题材", "体裁", "体积", "体谅", "体面", "体系", "天才", "天伦之乐", "天然气", "天生", "天堂", "天赋", "天文", "田径", "田野", "舔", "挑剔", "条款", "条理", "条约", "调和", "调剂", "调节", "调解", "调料", "挑拨", "挑衅", "跳跃", "停泊", "停顿", "停滞", "亭子", "挺拔", "通货膨胀", "通俗", "通讯", "通用", "通缉", "铜", "同胞", "同志", "童话", "统筹兼顾", "统计", "统统", "统治", "投机", "投票", "投诉", "投降", "投掷", "透露", "秃", "突破", "图案", "徒弟", "途径", "涂抹", "土壤", "吞吞吐吐", "团结", "团体", "团圆", "推测", "推翻", "推理", "推论", "推销", "脱离", "拖延", "托运", "妥当", "妥善", "妥协", "椭圆", "唾弃", "挖掘", "娃娃", "瓦解", "哇", "歪曲", "外表", "外行", "外界", "外向", "丸", "完备", "完毕", "玩弄", "玩意儿", "顽固", "顽强", "挽回", "挽救", "惋惜", "万分", "往常", "往事", "妄想", "微不足道", "微观", "威风", "威力", "威望", "威信", "危机", "违背", "维持", "维护", "维生素", "唯独", "为难", "为期", "委托", "委员", "伪造", "喂（叹词）", "未免", "畏惧", "卫星", "慰问", "蔚蓝", "温带", "温和", "文凭", "文物", "文献", "文雅", "文艺", "问世", "窝", "乌黑", "污蔑", "诬陷", "无比", "无偿", "无耻", "无动于衷", "无非", "无精打采", "无赖", "无理取闹", "无能为力", "无辜", "无穷无尽", "无微不至", "无忧无虑", "无知", "舞蹈", "武器", "武侠", "武装", "侮辱", "务必", "误差", "误解", "物业", "物美价廉", "物资", "溪", "膝盖", "熄灭", "昔日", "牺牲", "夕阳", "媳妇", "习俗", "袭击", "喜闻乐见", "喜悦", "系列", "细胞", "细菌", "细致", "霞", "狭隘", "狭窄", "峡谷", "下属", "先进", "先前", "鲜明", "掀起", "纤维", "弦", "嫌", "嫌疑", "闲话", "贤惠", "衔接", "显著", "现场", "现成", "现状", "宪法", "陷害", "陷入", "陷阱", "馅儿", "线索", "相差", "相等", "相辅相成", "相应", "镶嵌", "乡镇", "想方设法", "响亮", "响应", "巷", "向导", "向来", "向往", "相声", "消除", "消毒", "消防", "消耗", "消灭", "销毁", "小心翼翼", "效益", "肖像", "潇洒", "携带", "协会", "协商", "协调", "协议", "协助", "屑", "谢绝", "泄露", "泄气", "新陈代谢", "新郎", "新娘", "新颖", "心得", "心灵", "心态", "心疼", "心血", "心眼儿", "心甘情愿", "辛勤", "欣慰", "欣欣向荣", "薪水", "信赖", "信念", "信仰", "信誉", "腥", "兴隆", "兴旺", "行政", "形态", "刑事", "性感", "性命", "性能", "兴高采烈", "兴致勃勃", "胸怀", "胸膛", "汹涌", "凶恶", "凶手", "雄厚", "雄伟", "修复", "修建", "修养", "羞耻", "绣", "嗅觉", "虚假", "虚荣", "虚伪", "需求", "须知", "许可", "酗酒", "畜牧", "序言", "喧哗", "宣誓", "宣扬", "悬挂", "悬念", "悬殊", "悬崖峭壁", "旋律", "旋转", "选拔", "选举", "选手", "炫耀", "削", "削弱", "学说", "学位", "雪上加霜", "血压", "熏陶", "循环", "循序渐进", "巡逻", "寻觅", "压迫", "压岁钱", "压缩", "压抑", "压榨", "压制", "亚军", "鸦雀无声", "烟花爆竹", "淹没", "延期", "延伸", "延续", "严寒", "严禁", "严峻", "严厉", "严密", "沿海", "言论", "炎热", "岩石", "演变", "演习", "演绎", "演奏", "掩盖", "掩护", "掩饰", "眼光", "眼色", "眼神", "验收", "验证", "厌恶", "氧气", "样品", "摇摆", "摇滚", "遥控", "遥远", "谣言", "要点", "要命", "要素", "耀眼", "野蛮", "野心", "液体", "一流", "依旧", "依据", "依靠", "依赖", "依托", "衣裳", "一度", "一贯", "一目了然", "一向", "遗产", "遗传", "遗留", "遗失", "疑惑", "仪器", "仪式", "以便", "以免", "以往", "以至", "以致", "亦", "翼", "一帆风顺", "一举两得", "一如既往", "一丝不苟", "异常", "意料", "意识", "意图", "意味着", "意向", "意志", "毅力", "毅然", "阴谋", "音响", "隐蔽", "隐患", "隐瞒", "隐私", "隐约", "引导", "引擎", "引用", "饮食", "婴儿", "英明", "英勇", "迎面", "盈利", "应酬", "应邀", "拥护", "拥有", "庸俗", "勇于", "永恒", "涌现", "踊跃", "用户", "优胜劣汰", "优先", "优异", "优越", "忧郁", "油腻", "油漆", "犹如", "有条不紊", "幼稚", "诱惑", "愚蠢", "愚昧", "舆论", "渔民", "与日俱增", "羽绒服", "宇宙", "愈", "预料", "预期", "预算", "预先", "预言", "预兆", "玉", "欲望", "寓言", "冤枉", "元首", "元素", "元宵节", "圆满", "原告", "原理", "原始", "原先", "缘故", "园林", "源泉", "约束", "乐谱", "岳母", "熨", "蕴藏", "运算", "运行", "酝酿", "孕育", "砸", "杂技", "杂交", "咋", "灾难", "栽培", "宰", "在意", "再接再厉", "攒", "赞叹", "赞助", "暂且", "糟蹋", "遭受", "遭殃", "遭遇", "造型", "噪音", "责怪", "贼", "增添", "赠送", "渣", "扎", "扎实", "眨", "诈骗", "摘要", "债券", "沾光", "瞻仰", "斩钉截铁", "展示", "展望", "展现", "崭新", "战斗", "战略", "战术", "战役", "占据", "占领", "章程", "障碍", "帐篷", "招标", "招收", "朝气蓬勃", "着迷", "沼泽", "照样", "照耀", "遮挡", "折腾", "折", "折磨", "真理", "真相", "真挚", "珍贵", "珍稀", "珍珠", "侦探", "斟酌", "枕头", "阵地", "阵容", "镇定", "镇静", "振奋", "振兴", "震撼", "震惊", "争端", "争夺", "争气", "争先恐后", "争议", "蒸发", "征服", "征收", "正月", "挣扎", "整顿", "正当", "正负", "正规", "正经", "正气", "正义", "正宗", "政策", "政权", "证实", "证书", "郑重", "症状", "之际", "枝", "支撑", "支出", "支流", "支配", "支援", "支柱", "知觉", "知足常乐", "脂肪", "直播", "直径", "值班", "殖民地", "职能", "职位", "职务", "执行", "执着", "侄子", "指标", "指定", "指甲", "指令", "指南针", "指示", "指望", "指责", "治安", "治理", "制裁", "制服", "制约", "制止", "致辞", "致力", "致使", "智力", "智能", "智商", "滞留", "志气", "忠诚", "忠实", "终点", "终究", "终身", "终止", "中断", "中立", "中央", "衷心", "种子", "种族", "种植", "肿瘤", "重心", "众所周知", "州", "舟", "粥", "周边", "周密", "周年", "周期", "周折", "周转", "皱纹", "昼夜", "株", "诸位", "逐年", "拄", "主办", "主导", "主管", "主流", "主权", "主义", "嘱咐", "住宅", "注射", "注视", "注释", "注重", "助理", "助手", "著作", "驻扎", "铸造", "拽", "专长", "专程", "专利", "专题", "砖", "转达", "转让", "转移", "转折", "传记", "装备", "装卸", "庄严", "庄重", "庄稼", "幢", "壮观", "壮丽", "壮烈", "追悼", "追究", "坠", "准则", "琢磨", "着手", "着想", "着重", "卓越", "资本", "资产", "资深", "资助", "姿态", "滋味", "滋润", "子弹", "自卑", "自发", "自力更生", "自满", "自主", "踪迹", "宗教", "宗旨", "棕色", "总而言之", "总和", "纵横", "走廊", "走漏", "走私", "揍", "租赁", "足以", "阻碍", "阻拦", "阻挠", "祖父", "祖国", "祖先", "钻研", "钻石", "嘴唇", "罪犯", "尊严", "遵循", "做主", "座右铭", "作弊", "作废", "作风", "作息"],   
    "7": [],
    "8": [],
    "9": []
}